const teacher = {
    make: "Узнайте, что делает нас исключительными",
    w: "В Учебном центре MY9 мы специализируемся на индивидуальном обучении английскому языку и IELTS. Наши опытные преподаватели и инновационные методы позволяют учащимся полностью раскрыть свой потенциал и достичь своих целей.",
    help: "Нужна помощь? Помощники учителя всегда готовы помочь вам с любыми вопросами.",
    second: "Бесплатный второй учитель",
    iq: "Опытные преподаватели",
    center: "испытательный центр",
    co_working: "Опытные преподаватели",
}


export default teacher